Repository: taek0622/PiPPl
Catalog: PiPPl/Resource/Localizable.xcstrings
Source language: en
Languages: ko

source: App Info
ko: 앱 정보

# AppVersionInfo
source: App Version
ko: 버전 정보

# CantSendMailAlertTitle
source: Can't send mail
ko: 메일 기능 사용 불가

source: Customer Service
ko: 고객센터

source: Developer Info
ko: 개발자 정보

# LatestVersionAlertBody
source: The App is Latest Version.
ko: 앱이 최신 버전입니다.

# LatestVersionAlertConfirm
source: Confirm
ko: 확인

# LatestVersionAlertTitle
source: Latest Version
ko: 최신 버전

source: License
ko: 라이센스

source: Local Video
ko: 로컬 비디오

# MailAppVersion
source: app version
ko: 앱 버전

# MailBody
source: detail
ko: 문의 내용

# MailComment
source: Please write your problem.
ko: 문의 내용을 작성해주세요.

# MailContact
source: e-mail address
ko: 연락처(전화번호/이메일)

# MailDevice
source: device
ko: 디바이스 종류

# MailName
source: name
ko: 성함

# MailOS
source: os version
ko: 운영체제 및 버전

# MailSendDate
source: date
ko: 문의 날짜

# MailTitle
source: Problem
ko: 문의 사항

source: Network Video
ko: 네트워크 비디오

source: Notice
ko: 공지사항

# OldVersionAlertAction
source: Update
ko: 업데이트

# OldVesionAlertTitle
source: Old Version
ko: 구버전 알림

# PhotoGalleryAccessPermissionText
source: Please allow access to the photo app
ko: 사진 앨범 접근 권한을 허용해주세요

# SearchFieldPlaceholder
source: Write url in here.
ko: 여기에 주소를 입력해주세요.
